export const djangoPapagan = `
#performer Джанго
#title Папаган

<C#m>                 <F#m>
Ночь такая - знай, убегай,
<A>              <G#7>
Если не хочешь - ай-яй-яй.
На уме грошей чемодан,
А в руке пляшет Папаган.

<C#m>          <F#m>
Береги южные, северы вьюжные,
<A>             <G#7>
Делаем ноги, орда. Да!
Дальние-дальние звезды печальные,
Жми на педальку, балда! Да, да, да, да!

\t<C#m>
\tТянем, потянем золотой туман,
\t<F#m>                <G#7>
\tУлицы-подруги, нас любите снова.
\t<C#m>
\tТянем, потянем золотой туман,
\t<F#m>         <G#7>
\tСтоп, караван!     Приехали.

<C#m>                  <F#m>
Ночь такая - знай, убегай,
<A>                   <G#7>
В зиму провожай, а весной - встречай.
Лучше обнимать океан,
Чем любовь забытую и стакан.

<C#m>             <F#m>
Дальние-дальние звезды печальные,
<A>                 <G#7>
Дыму в карман и - айда, да!
Счастье - горстями и грузовиками
Да жалко, что не навсегда. Да, да, да, да

5x
\t<C#m>
\tТянем, потянем золотой туман,
\t<F#m>                <G#7>
\tУлицы-подруги, нас любите снова.
\t<C#m>
\tТянем, потянем золотой туман,
\t<F#m>         <G#7>
\tСтоп, караван!     Приехали.
`;

export const greenCrowKotPrishelNazad = `
#performer Green Crow
#title Кот пришёл назад

    <Em>   <Am>        <G>        <B7>
У меня был кот, он мне сильно надоел,
Я решил расстаться с ним: он слишком много ел.
Я посадил его в автобус с детьми и женой
И целые сутки наслаждался тишиной.

\t  <Em>   <Am>     <G>          <B7>
\tА кот пришёл, мой кот пришёл назад,
\t   <Em>  <Am>   <G>       <B7>
\tЯ ему не рад, моя душа не рада.
\t      <Em>    <Am>  <G>       <B7>    <Em> <Am> <G> <B7>
\tОн вернулся, гад, такая вот досада, брат.

    <Em>  <Am>    <G>       <B7>
Мой кот украл у соседа колбасу,
Сосед привязал его к дереву в лесу.
Он достал пистолет и нажал на курок,
А пуля рикошетом — и соседу между ног.

\tА кот пришёл, мой кот пришёл назад,
\tЯ ему не рад, моя душа не рада.
\tОн вернулся, гад, такая вот досада, брат.

      <Em>  <Am>   <G>        <B7>
Мой кузен Семён обожал «портвешок».
Я купил ему «пузырь», он запихнул кота в мешок,
Отнёс мешок на берег, размахнулся посильней...
Тело Семёна всплыло через восемь дней.

\tА кот пришёл, мой кот пришёл назад,
\tЯ ему не рад, моя душа не рада.
\tОн вернулся, гад, такая вот досада, брат.

    <Em>        <Am>           <G>          <B7>
Я нашёл в сарае трос, котяру к рельсам примотал,
А за поворотом поезд грохотал.
Я не знаю, кто виновен — кот или трос,
Но двадцать пять вагонов слетело под откос.

\tА кот пришёл, мой кот пришёл назад,
\tОн прошёл сквозь ад, а потом восстал из ада,
\tОн вернулся, гад, такая вот засада, брат...

    <Em>           <Am>      <G>        <B7>
Мой кот сгореть не может, он не идёт ко дну.
И я его из пушки отправил на Луну.
Не знаю, что он сделал, каков его был план,
Но станция «Мир» упала в океан...

\tА кот пришёл, мой кот пришёл назад,
\tЯ ему не рад, моя душа не рада.
\tОн вернулся, гад, такая вот досада, брат.

    <Em>    <Am>    <G>         <B7>
Мой толстый кот всю зиму крепко спал,
А в марте он ушёл и на три месяца пропал.
Я плакал от счастья, а он не приходил...
Но я ещё не знал, что он вернётся не один!

\tА кот пришёл, мой кот пришёл назад.
\tЯ ему не рад, моя душа не рада.
\tОн вернулся, гада, привёл с собою шесть котят.

   <Em> <Am>      <G>        <B7>
Моего кота кто-то сильно покусал.
Он заболел и умер, я от радости плясал.
Я закопал его за домом, но, Боже помоги,
За дверью среди ночи услыхал его шаги.

\tА кот идёт, мой кот идёт вперёд,
\tТолько пара нот в его кошмарном зове,
\tОн меня сожрёт: он зомби, зомби, зомби-кот.`;

export const kinoPachkaSigaret = `
#performer Кино
#title Пачка сигарет

<Em>        <Am>        <C>       <D>    <Em>
Я сижу и смотрю в чужое небо из чужого окна
     <Am>      <C>    <D>       <Em>
И не вижу ни одной знакомой звезды.
Я ходил по всем дорогам и туда, и сюда,
Обернулся - и не смог разглядеть следы.

\t        <Am>           <C>   <D>    <Em>
\tНо если есть в кармане пачка    сигарет,
\tЗначит все не так уж плохо на сегодняшний день.
\tИ билет на самолет с серебристым крылом,
\tЧто, взлетая, оставляет земле лишь тень.

<Em>         <Am> <C>         <D>         <Em>
И никто не хотел     быть виноватым без вина,
     <Am>    <C>        <D>      <Em>
И никто не хотел руками жар загребать,
А без музыки на миру смерть не красна,
А без музыки не хочется пропадать.

\t        <Am>           <C>   <D>    <Em>
\tНо если есть в кармане пачка сигарет,
\tЗначит все не так уж плохо на сегодняшний день.
\tИ билет на самолет с серебристым крылом,
\tЧто, взлетая, оставляет земле лишь тень.
`;
