export const kinoPachkaSigaret = `
#author Виктор Цой
#performer Кино
#title Пачка сигарет

<Em>        <Am>        <C>       <D>    <Em>
Я сижу и смотрю в чужое небо из чужого окна
     <Am>      <C>    <D>       <Em>
И не вижу ни одной знакомой звезды.
Я ходил по всем дорогам и туда, и сюда,
Обернулся - и не смог разглядеть следы.

\t        <Am>           <C>   <D>    <Em>
\tНо если есть в кармане пачка    сигарет,
\tЗначит все не так уж плохо на сегодняшний день.
\tИ билет на самолет с серебристым крылом,
\tЧто, взлетая, оставляет земле лишь тень.

И никто не хотел быть виноватым без вина,
И никто не хотел руками жар загребать,
А без музыки на миру смерть не красна,
А без музыки не хочется пропадать.

\tНо если есть в кармане пачка сигарет,
\tЗначит все не так уж плохо на сегодняшний день.
\tИ билет на самолет с серебристым крылом,
\tЧто, взлетая, оставляет земле лишь тень.
`;
